DESCARGAR TURNOS SUVTV/Pedido_token.xml

<soapenv:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:nus="http://localhost/nusoap"><soapenv:Header/><soapenv:Body><nus:obtener_token soapenv:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><version xsi:type="xsd:string">?</version><credenciales xsi:type="nus:DatosCredenciales"><id_organismo xsi:type="xsd:int">8</id_organismo><id_usuario xsi:type="xsd:string">23</id_usuario><password xsi:type="xsd:string">1f91a1cc912c3c4971c428ff9e45dfbc</password><hash xsi:type="xsd:string">8e35c016e5b6f9f32c32ffaa1e0e18c2</hash></credenciales></nus:obtener_token></soapenv:Body></soapenv:Envelope>
